START_TEXT_FOR_ADMIN = """Привет! Я помогу тебе узнать о ближайших мероприятиях в Екатеринбурге, а вы мой администратор. 
Я могу делать рассылки про события в Екатеринбурге или могу рассказать про то, 
какие мероприятия будут в ближайшие дни/недели. Что ты хочешь сделать?"""
START_TEXT_FOR_USERS = """Привет! Я помогу тебе узнать о ближайших мероприятиях в Екатеринбурге. 
Я могу делать рассылки про события в Екатеринбурге или могу рассказать про то, 
какие мероприятия будут в ближайшие дни/недели. Что ты хочешь сделать?"""
