START_TEXT_FOR_ADMIN = """Привет, администратор! Я помогу тебе узнать о ближайших мероприятиях в Екатеринбурге. 
Я могу делать рассылки с интересными тебе событиями в Екатеринбурге на каждый день или неделю, могу рассказать про то, \
какие мероприятия будут проходить сегодня или в ближайшую неделю.
Ещё ты можешь создавать новые темы событий и сами события"""
START_TEXT_FOR_USERS = """Привет! Я помогу тебе узнать о ближайших мероприятиях в Екатеринбурге. 
Я могу делать рассылки с интересными тебе событиями в Екатеринбурге на каждый день или неделю, могу рассказать про то, \
какие мероприятия будут проходить сегодня или в ближайшую неделю"""
